<div class="body inner_wrap">
  <h2>서비스 이용약관</h2>
  <div id="edit">
  제1장 서비스 이용 제1조 (목적) 본 약관은 OO가 회원에게 제공하는 서비스의 이용과 관련하여 OO와 회원 간의 권리, 의무, 책임사항 및 기타 필요한 사항을 규정함을 목적으로 합니다. 제2조 (정의) 본 약관에서 사용하는 용어의 정의는 다음과 같습니다. (1)”회원”은 본 약관에 동의하고 OO 플랫폼(OO 홈페이지(www.OO.co.kr)를 포함한 OO에서 관리/운영하는 웹사이트 서비스 플랫폼을 의미함)의 회원가입 절차를 완료한 자를 의미합니다. 제1조 (목적) 본 약관은 OO가 회원에게 제공하는 서비스의 이용과 관련하여 OO와 회원 간의 권리, 의무, 책임사항 및 기타 필요한 사항을 규정함을 목적으로 합니다. 제2조 (정의) 본 약관에서 사용하는 용어의 정의는 다음과 같습니다. (1)”회원”은 본 약관에 동의하고 OO 플랫폼(OO 홈페이지(www.OO.co.kr)를 포함한 OO에서 관리/운영하는 웹사이트 서비스 플랫폼을 의미함)의 회원가입 절차를 완료한 자를 의미합니다.
  </div>
</div>